const commentsUser = [
    {
      name: 'یگانه احمدی',
      user: 'کاربر سایت',
      comment: 'سلام با تشکر از سایت خوب ایران اسپرت خرید این کفش را به همه پیشنهاد می کنم و در یک کلام بگم بخری بردی'
    },
    {
      name: 'محسن عبدالهی',
      user: 'کاربر سایت',
      comment: 'این محصول واقعا عالیه، من خیلی راضی هستم'
    },
    {
      name: 'سارا محمدی',
      user: 'کاربر سایت',
      comment: 'من این محصول رو تست کردم و خیلی راضی بودم. پیشنهاد می‌کنم'
    }
  ];

  export default commentsUser